[
  "table-editor-obsidian",
  "obsidian-file-color",
  "colored-tags",
  "obsidian-icon-folder",
  "creases",
  "callout-manager",
  "templater-obsidian",
  "dataview",
  "dbfolder",
  "editing-toolbar",
  "code-styler",
  "obsidian-zoom",
  "obsidian-git"
]